export const data = [
    {
        id: 1,
        nameCat: 'Гидроабразивная резка плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка плитки',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion2: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id: 1,
                    prem: 'Охлаждение помогает избежать образования темных краев и пятен, ухудшение качества материала.',
                },
                {
                    id: 2,
                    prem: 'Из-за того что структура остается целостной, снижается риск возникновения дефектов и скола в процессе эксплуатации плитки.',
                },
                {
                    id: 3,
                    prem: 'При этом, чем больше плитку режут, тем более точной она получается.',
                },
                {
                    id: 4,
                    prem: 'Мокрая резка плитки обеспечивает строгое соблюдение геометрии: погрешность составляет до 0,5 миллиметров.',
                },
                {
                    id: 5,
                    prem: 'Есть возможность создавать самые разнообразные рисунки и любые форматы без потери качества.',
                },
                {
                    id: 6,
                    prem: 'Более высокая стоимость такой обработки, но за счет сохранения целостности срезов и близлежащих участков строительные материалы дольше служат.',
                },
                {
                    id: 7,
                    prem: 'Минимальный брак и отходы.',
                },
                {
                    id: 8,
                    prem: 'Безопасность и экологичность процессов.',
                },
                {
                    id: 9,
                    prem: 'Благодаря тому что в процессе резки образуется ровный срез, он не требует дополнительной обработки.'
                }
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Специалисты компании BestPoint уже более десяти лет предоставляют услуги гидроабразивной резки плитки в Москве по выгодным ценам. При помощи современного оборудования мы можем создать на заказ различные формы, не нарушая структурной прочности материала. В доме будет красиво и уютно. Если у вас остались вопросы, свяжите с нашим менеджером по номеру: +7(917)-597-23-62. Для заказа услуги резки плитки, воспользуйтесь специальной формой на сайте.'
        
        }
    },
    {
        id: 2,
        nameCat: 'Гидроабразивная резка керамогранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка керамогранита',
            image: '/images/main/rezka.jpg',
            text: 'Керамогранит обширно применяется для отделки частных и общественных зданий, в том числе жилых домов. На данный момент он универсален, практичен и долговечный, имеет массу вариантов исполнения. Гидроабразивная резка керамогранита сегодня – это выбор профессионалов, так как она имеет ряд преимуществ перед другими способами обработки.',
            title1: 'Технология',
            discripthion: 'В процессе резки плитки из керамогранита мокрыми способами происходит разрушение материала. Подача водяной струи с высоким давлением в шесть тысяч атмосфер  позволяет быстро сделать срез, точно и максимально ровно.',
            title2: 'Особенности',
            discripthion2: 'Главными проблемами при резке плитки являются микроповреждения в местах приложения инструмента. Это уязвимые участки, на которых образуются сколы и трещины, а также подпалины. Если вы используете резку керамогранита водой, это не повредит материал и сохранит его структуру. При этом это увеличивает его срок службы, а также сокращает количество брака при работе.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Работать с плиткой из керамогранита гидроабразивной резкой можно с любой толщиной и формой.'
                },
                {
                    id:2,
                    prem: 'Края остаются ровными, а поверхность – без темных пятен и трещин.'
                },
                {
                    id:3,
                    prem: 'Срез получается прочным, без каких-либо изъянов и дефектов.'
                },
                {
                    id: 4,
                    prem: 'На гладкой поверхности не требуется никакой обработки.',
                },
                {
                    id:5,
                    prem: 'Уменьшается риск появления трещин на плитке.'
                },
                {
                    id: 6,
                    prem: 'Температура воды не позволяет поверхности перегреваться даже при длительной интенсивности работы, а также вода охлаждает поверхность. Рабочие защищены от оседания вредных веществ в организме и могут трудиться без защитных средств.'
                },
                {
                    id: 7,
                    prem: 'Отсутствие возгораний и взрывов.'
                },
                {
                    id: 8,
                    prem: 'Различные виды узоров могут быть созданы с помощью широкоформатных и тонких, сложных орнаментов.'
                },
                {
                    id: 9,
                    prem: 'Это оборудование безопасно для человека и окружающей среды.'
                }
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Свыше десяти лет компания BestPoint предоставляет услуги резки керамогранита в Москве по выгодным ценам. Наши опытные специалисты выполняют большие заказы, вырезают изделия любой формы. Вырезаем панно из различных форм и создаем изысканные панно для частных домов и коммерческих зданий. Несмотря на то, что мы работаем с наиболее передовой аппаратурой и изучили все тонкости процесса, мы можем гарантировать идеальный результат. Успешным опытным специалистам возможно поручить обработку дорогого, высококачественного стройматериала, не опасаясь за сохранность. Присылайте заявки с помощью специальной формы на сайте, чтобы заказать услугу резки керамогранита. Недалеко от центра столицы, мы осуществляем доставку готовых заказов до двери для клиента!'
        }
    },
    {
        id: 3,
        nameCat: 'Гидроабразивная резка искусственного камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка искусственного камня',
            image: '/images/main/rezka.jpg',
            text: 'Искусственный камень – сложный в обработке материал, требующий от мастера максимальной аккуратности, глубоких знаний и опыта. Низкие твердость и хрупкость материала затрудняют использование традиционных методов фрагментации. Сегодня применяются более современные технологии. Обработка искусственного камня с помощью гидроабразивной резки - это современный метод раскроя, который позволяет точно воспроизвести практически любой замысел дизайнера.',
            title1: '',
            discripthion: '',
            title2: 'Особенности',
            discripthion2: 'На заготовку в процессе резки искусственного камня гидроабразивным способом действует тонкая струя воды, которая включает различные абразивные компоненты под сверхвысоким давлением. Вода вырезает необходимые контуры детали, полностью исключая деформацию и образование трещин в исходном материале. Этот способ дает возможность делать раскрой деталей не только в плоских, но и в объемных форматах, получить линию реза любой кривизны и траектории.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Значительно снижается отход материала'
                },
                {
                    id:2,
                    prem: 'Нет термического воздействия на каменную поверхность'
                },
                {
                    id:3,
                    prem: 'Раскрой тонко- и толстолистовых материалов'
                },
                {
                    id: 4,
                    prem: 'Отсутствие высокого уровня загрязнения',
                },
                {
                    id:5,
                    prem: 'Идеально чистый срез'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Более 10 лет компания BestPoint занимается резкой искусственного камня в Москве. Группа опытных инженеров-конструкторов и надежого оборудованя позволяет нам производить художественный раскрой материала по цене ниже средней на рынке. Если вам нужно заказать резку камня или получить дополнительную информацию, позвоните по телефону: +7(917)597-23-62'
        }
    },
    {
        id: 4,
        nameCat: 'Гидроабразивная резка натурального камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка натурального камня',
            image: '/images/main/rezka.jpg',
            text: 'Каменная отделка применяется в интерьерах и снаружи зданий. Набирают обороты экологические тенденции в дизайне, и сегодня природные материалы все чаще используются для оформления. Они экологичны, долговечны, а также стильно смотрятся в интерьере. При этом распространение стало возможным еще и потому, что за последние годы были существенно улучшены технологии работы с такими текстурами – например, появились специальные станки для резки натурального камня водой.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion2: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Работа по резке природного камня, который достаточно деликатен в работе проводится быстро и точно. С помощью такого способа создаются самые замысловатые по форме изделия – с отверстиями, узорными выемками или фасками, при этом не нарушается целостность слэба.'
                },
                {
                    id:2,
                    prem: 'По причине низкой теплопроводности каменные глыбы не имеют высокой теплопроводности, поэтому для их раскроя идеально подходит холодный метод'
                },
                {
                    id:3,
                    prem: 'Частицы пыли от распиловки уносят с собой и множество частиц пыли, образующихся при распиле. Эта система гораздо лучше подходит для рабочих, безопаснее их здоровья и позволяет экономить на фильтрах вентиляции и вентиляционных системах'
                },
                {
                    id: 4,
                    prem: 'На протяжении всего процесса производства нет токсичных веществ и полностью обеспечена противопожарная безопасность',
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Сегодня гидроабразивная резка является одним из самых популярных способов обработки камня и других материалов. За плечами у нас есть множество проектов разных масштабов в Москве. Наша компания внимательно отслеживает новинки сферы и закупает передовое оборудование для повышения качества исполнения.'
        
        }
    },
    {
        id: 5,
        nameCat: 'Гидроабразивная резка гранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка гранита',
            image: '/images/main/rezka.jpg',
            text: 'Гранит широко используется в повседневной жизни. Им отделывают стены и полы внутри дома, фасады зданий. Из него вытёсывают памятники или другие предметы декора. Невосприимчивость к внешним воздействиям позволяет использовать этот камень для оформления мест с высокой посещаемостью и другими нагрузками. Для дорожек и площадок, лестниц и набережных, парков и скверов, аэропортов, вокзалов или торговых центров. Из-за этого у покупателей есть спрос на современные техники обработки гранита, такие как гидроабразивная резка камня.',
            title1: '',
            discripthion: '',
            title2: 'Особенности',
            discripthion2: 'Этот способ был изобретен в семидесятых годах, и широко применялся с 1982 года. Такой рез производится при помощи специального станка, который подает на материал мощную струю воды с примесью сверхтвердых абразивов. Это могут быть частицы гранатового или же кварцевого песка, электрокордурана, кремния, шлака. Гидроабразивная резьба отличается экологичностью и точностью.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Гидроабразивная резка гранита - это максимально щадящее воздействие, при котором нет нагрева плиты или разрушения структуры близлежащих участков. Получается ровный и гладкий срез без каких-либо дефектов. Насосы для гидроабразивов работают медленнее, но лучше сохраняют камень и обеспечивают геометрическую точность размеров. С помощью такого метода можно создавать сложные,искусные изделия с тонкой детализацией. Подводная гидравлическая резка гранитной плитки позволяет делать не только сквозные спилы, но и создавать рельефные композиции. Это еще один плюс - поверхность торцов получается чистой и не требует дополнительной шлифовки.'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки гранита по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 6,
        nameCat: 'Гидроабразивная резка мрамора',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка мрамора',
            image: '/images/main/rezka.jpg',
            text: 'Мрамор чаще всего используют при отделке помещений, наружных объектов. Он не только долговечный камень с высокой твердостью и долговечностью, но еще и потрясающе эффектный. У него привлекательная опаловая текстура – чистая и синяя, имеет красивые прожилки разных цветов – более частые или редкие, также насчитывает большое количество оттенков. Он бывает белый, серым или черным. Он бывает белым с серыми оттенками: зеленым, розовым золотистым, голубоватым, коричневым. Благодаря широкому выбору цветов, богатой разнообразию и отличным практическим свойствам камень стал популярен, как и его методы обработки.',
            title1: 'Технология',
            discripthion: 'Процесс происходит при помощи воды. Эта жидкость подается в емкость под высоким давлением, а затем нагнетается в сопло с диаметром выходного отверстия менее миллиметра. А вода, как известно, имеет свойство вылетать из крана с большой скоростью. Внутренняя конструкция содержит абразивные вещества: песок из кварца, гранатов и шлаков; электрокорунд. Кроме того, мраморная структура представляет собой крупнодисперсный спрессованный материал. Скорость воды при гидроабразивной резке быстро вымоет частицы и создаст чистый ровный и гладкий срез.',
            title2: '',
            discripthion2: '',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'В процессе резки мрамора водой его поверхность не нагревает, поэтому не происходит деформаций. Спил получается качественным, без задиров и неровных поверхностей. Он не требует последующей шлифовки или полировки, что экономит время и средства. За счет гидроабразивной резки мрамора можно создавать изделия с сложными контурами и прорезать несквозные рельефы для объемных фигур.'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки мрамора по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 7,
        nameCat: 'Фигурная резка камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Фигурная резка камня',
            image: '/images/main/rezka.jpg',
            text: 'Природный камень – очень сложный в обработке материал, который пользуется большой популярностью при строительстве и ремонте помещений. Если вы хотите получить деталь необходимого размера и не повредить сам материал, вам потребуются специфические знания или опыт, а также специальное оборудование. Вы можете использовать различные методы для фигурной резки камня, но самый эффективный из них - вода и частицы абразива.',
            title1: 'Технология',
            discripthion: 'Технология гидроабразивной фигурного резки камня - это инновационный метод обработки природного материала с возможностью получения любой желаемой геометрической формы, узора или фактуры. В точности можно воплотить творческий замысел дизайнера-конструктор, воссоздав даже самые хрупкие детали из мрамора, гранита, травертина и других видов камня.',
            title2: 'Особенности',
            discripthion2: 'Выполнение работы по раскрою материала происходит за счет воздействия на него тонкой струи воды с частицами абразива под сверхвысоким давлением. Оно может работать в трех направлениях, что позволяет выполнять объемные детали. Этот метод идеально подходит для создания оригинальных панно, столешницы, мозаики и других декоративных элементов.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'минимум отходов'
                },
                {
                    id:2,
                    prem: 'До 0,05 мм точность реза.'
                },
                {
                    id:3,
                    prem: 'Возможность обрабатывать каменные материалы толщиной до 150 мм. '
                },
                {
                    id:4,
                    prem: 'Создание даже самых сложных контуров.'
                },
                {
                    id:5,
                    prem: 'В процессе резки материал не деформируются'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки мрамора по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 8,
        nameCat: 'Резка тротуарной плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Резка тротуарной плитки',
            image: '/images/main/rezka.jpg',
            text: 'На сегодняшний день тротуарная плитка - один из самых популярных материалов для строительства внутридворовых дорог, улиц и других территорий. Она имеет высокую прочность, износостойкость и надежность. Из-за этих физико-эксплуатационных характеристик обрабатывать данный материал достаточно сложно. Для резки плитки можно использовать несколько методов: механический (болгарка) или же гидроабразивный. Второй применяется в случае, если нужно получить сложный рисунок с идеально четкими контурами.',
            title1: 'Технология',
            discripthion: 'В процессе раскроя материала используется вода с добавлением алмазной пыли, песка или других мелкодисперсных абразивных частиц. Жидкость поступает на материал под сверхвысоким давлением через металлическое сопло, которое движется в трех направлениях. Воду используют одновременно и режущим инструментом, и охлаждающим средством, за счет чего срез получается максимально аккуратным.',
            title2: 'Особенности',
            discripthion2: 'Прочность и качество раскроя позволяют получать детали практически любой геометрической формы без брака. Благодаря мягкому воздействию воды на поверхности металла происходит его обработка без каких-либо деформаций. Этот способ позволяет воплотить практически любой творческий замысел ландшафтного дизайнерa.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'минимум отходов'
                },
                {
                    id:2,
                    prem: 'До 0,05 мм точность реза.'
                },
                {
                    id:3,
                    prem: 'Возможность обрабатывать каменные материалы толщиной до 150 мм. '
                },
                {
                    id:4,
                    prem: 'Создание даже самых сложных контуров.'
                },
                {
                    id:5,
                    prem: 'В процессе резки материал не деформируются'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки мрамора по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 9,
        nameCat: 'Резка кафельной плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Резка кафельной плитки',
            image: '/images/main/rezka.jpg',
            text: 'Как правило, керамическая плитка используется в качестве материала для отделки внутренних помещений с высоким уровнем влажности (ванные комнаты, кухни, душевые и санузлы). Самая важная операция в процессе монтажа плитки – это ее аккуратная и максимально точная нарезка. Для того чтобы избежать сколов, трещин и других деформаций, при резке кафельной плитки рекомендуется использовать метод гидроабразивного раскроя. Его функция заключается в получении кромок наивысшего качества даже при воспроизведении достаточно сложных контуров. ',
            title1: 'Технология',
            discripthion: 'Гидроабразивный раскрой материала производится на специальном оборудовании. Для режущего инструмента станка используется струя воды под высоким давлением с частицами абразива (песка, искусственных алмазов и пр.). Благодаря минимальным механическим и термическим воздействиям кафель не деформируется. В настоящее время технология позволяет достаточно быстро и невероятно точно воссоздавать детали практически любой геометрии.',
            title2: 'Особенности',
            discripthion2: 'Нарезка плитки происходит в специальной ванне, где поток воды воздействует на обрабатываемую поверхность строго определенным образом. Форсунка для подачи жидкости движется в три направления, позволяя получить объемные детали.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Не возникает температурного воздействия на материал.'
                },
                {
                    id:2,
                    prem: 'минимум отходов'
                },
                {
                    id:3,
                    prem: 'Высокая скорость обработки, а также точность раскроя.'
                },
                {
                    id:4,
                    prem: 'Минимальное количество шероховатостей кромки.'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки мрамора по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 10,
        nameCat: 'Резка клинкерной плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Резка клинкерной плитки',
            image: '/images/main/rezka.jpg',
            text: 'Клинкерная плитка – это прочный и надежный материал, используемый для отделки интерьеров и фасада зданий. Современный Клинкер обладает замечательными физико-механическими свойствами - высокой жаропрочностью, низким водопоглощением, морозобоязнью и высокой износостойкостью. Из-за своей твердости материал по твердости сопоставим с камнем, поэтому для его обработки часто используют гидроабразивный метод. Влажная резка клинкерной плитки позволяет аккуратно и без дефектов воспроизвести даже самые сложные контуры.',
            title1: 'Технология',
            discripthion: 'Для разрезания клинкера используется специальный станок, основным режущим инструментом которого является водяная струя с примесью песка, искусственных алмазов или других абразивных частиц. За счет того, что жидкость одновременно является ножом и охладителем. Поэтому кромки не расплавляются, скалываются или трескаются. Данная методика позволяет быстро и точно воссоздать заготовки практически любой формы.',
            title2: 'Особенности',
            discripthion2: 'Клинкерная плитка резается на специальной платформе, где абразивный водный поток воздействует непосредственно в обрабатываемый материал по четко заданной программе. При этом жидкость перемещается в трех проекциях, что позволяет получать трехмерные детали. Эта технология уникальна и не имеет аналогов.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'минимум отходов и брака'
                },
                {
                    id:2,
                    prem: 'До 0,05 мм точность реза.'
                },
                {
                    id:3,
                    prem: 'Высокая скорость обработки, а также точность раскроя.'
                },
                {
                    id:4,
                    prem: 'Минимальное количество шероховатостей кромки.'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки мрамора по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 11,
        nameCat: 'Резка крупноформатной плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Резка крупноформатной плитки',
            image: '/images/main/rezka.jpg',
            text: 'Сегодня широкоформатная плитка является одним из самых популярных и востребованных материалов для отделки стен в жилых помещениях. Популярность она получила благодаря скорости укладки и отличному визуальному эффекту. Крупный формат плит по твердости и плотности сравним с натуральным камнем, поэтому для их обработки нужны не только специальные знания или опыт в области обработки плитки большого размера, но и специализированное оборудование. С помощью воды можно резать плитку практически любой геометрической формы с минимальным количеством брака. Данный способ дает возможность воплотить даже самые смелые творческие идеи дизайнера.',
            title1: 'Технология',
            discripthion: 'Раскроить плитку большого формата можно при помощи водяной струи с частицами абразива различной фракции (искусственный алмаз, песок и т. Д.). В процессе подачи жидкости на материалы со сверхвысоким давлением жидкость выступает одновременно и режущим, и охлаждающим инструментом. С помощью резки можно получить идеально ровную кромку, которая будет идеально ровной и без каких-либо изъянов. Этот способ позволяет воспроизвести самые сложные формы.',
            title2: 'Особенности',
            discripthion2: 'Подача воды осуществляется с помощью специальной форсунки, которая может двигаться под любым углом в трех направлениях. С помощью такого станка можно делать прямой и фигурный распил плитки.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'минимум отходов и брака'
                },
                {
                    id:2,
                    prem: 'До 0,05 мм точность реза.'
                },
                {
                    id:3,
                    prem: 'Высокая скорость обработки, а также точность раскроя.'
                },
                {
                    id:4,
                    prem: 'Минимальное количество шероховатостей кромки.'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки мрамора по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 12,
        nameCat: 'Фигурная резка плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Фигурная резка плитки',
            image: '/images/main/rezka.jpg',
            text: 'По мнению экспертов, керамическая плитка - один из самых популярных строительных материалов. Он используется для отделки внутренних и наружных стен здания, а также полов. Традиционные методы резки неэффективны при укладке отделочных материалов со сложной геометрической формой или орнаментом. При обработке граней керамики болгаркой или плиткорезом, необходимо максимально аккуратно обработать грани. Зачастую, в процессе  образуются трещины, сколы и прочие дефекты. Для фигурной резки плитки рекомендуется использовать гидроабразивный способ.',
            title1: 'Технология',
            discripthion: 'Для резки используется специальное оборудование. В качестве режущего инструмента используется тонкая струя воды с примесью абразивных частиц (искусственных алмазов, песка и пр.). Данный способ дает возможность аккуратно и максимально деликатно раскрой материала. Гидроабразивные резки позволяют создавать уникальные панно, столешницу и другие декоративные элементы.',
            title2: 'Особенности',
            discripthion2: 'Подача жидкости с микрочастицами абразива на материал происходит под высоким давлением через специальную форсунку. Последняя имеет три проекции, что позволяет создавать объемные детали.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'минимум отходов и брака'
                },
                {
                    id:2,
                    prem: 'До 0,05 мм точность реза.'
                },
                {
                    id:3,
                    prem: 'Высокая скорость обработки, а также точность раскроя.'
                },
                {
                    id:4,
                    prem: 'Минимальное количество шероховатостей кромки.'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки мрамора по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
]
