export const data = [
    {
        id: 1,
        nameCat: 'Гидроабразивная резка плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка плитки',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion2: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id: 1,
                    prem: 'Охлаждение помогает избежать образования темных краев и пятен, ухудшение качества материала.',
                },
                {
                    id: 2,
                    prem: 'Из-за того что структура остается целостной, снижается риск возникновения дефектов и скола в процессе эксплуатации плитки.',
                },
                {
                    id: 3,
                    prem: 'При этом, чем больше плитку режут, тем более точной она получается.',
                },
                {
                    id: 4,
                    prem: 'Мокрая резка плитки обеспечивает строгое соблюдение геометрии: погрешность составляет до 0,5 миллиметров.',
                },
                {
                    id: 5,
                    prem: 'Есть возможность создавать самые разнообразные рисунки и любые форматы без потери качества.',
                },
                {
                    id: 6,
                    prem: 'Более высокая стоимость такой обработки, но за счет сохранения целостности срезов и близлежащих участков строительные материалы дольше служат.',
                },
                {
                    id: 7,
                    prem: 'Минимальный брак и отходы.',
                },
                {
                    id: 8,
                    prem: 'Безопасность и экологичность процессов.',
                },
                {
                    id: 9,
                    prem: 'Благодаря тому что в процессе резки образуется ровный срез, он не требует дополнительной обработки.'
                }
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Специалисты компании BestPoint уже более десяти лет предоставляют услуги гидроабразивной резки плитки в Москве по выгодным ценам. При помощи современного оборудования мы можем создать на заказ различные формы, не нарушая структурной прочности материала. В доме будет красиво и уютно. Если у вас остались вопросы, свяжите с нашим менеджером по номеру: +7(917)-597-23-62. Для заказа услуги резки плитки, воспользуйтесь специальной формой на сайте.'
        
        }
    },
    {
        id: 2,
        nameCat: 'Гидроабразивная резка керамогранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка керамогранита',
            image: '/images/main/rezka.jpg',
            text: 'Керамогранит обширно применяется для отделки частных и общественных зданий, в том числе жилых домов. На данный момент он универсален, практичен и долговечный, имеет массу вариантов исполнения. Гидроабразивная резка керамогранита сегодня – это выбор профессионалов, так как она имеет ряд преимуществ перед другими способами обработки.',
            title1: 'Технология',
            discripthion: 'В процессе резки плитки из керамогранита мокрыми способами происходит разрушение материала. Подача водяной струи с высоким давлением в шесть тысяч атмосфер  позволяет быстро сделать срез, точно и максимально ровно.',
            title2: 'Особенности',
            discripthion2: 'Главными проблемами при резке плитки являются микроповреждения в местах приложения инструмента. Это уязвимые участки, на которых образуются сколы и трещины, а также подпалины. Если вы используете резку керамогранита водой, это не повредит материал и сохранит его структуру. При этом это увеличивает его срок службы, а также сокращает количество брака при работе.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Работать с плиткой из керамогранита гидроабразивной резкой можно с любой толщиной и формой.'
                },
                {
                    id:2,
                    prem: 'Края остаются ровными, а поверхность – без темных пятен и трещин.'
                },
                {
                    id:3,
                    prem: 'Срез получается прочным, без каких-либо изъянов и дефектов.'
                },
                {
                    id: 4,
                    prem: 'На гладкой поверхности не требуется никакой обработки.',
                },
                {
                    id:5,
                    prem: 'Уменьшается риск появления трещин на плитке.'
                },
                {
                    id: 6,
                    prem: 'Температура воды не позволяет поверхности перегреваться даже при длительной интенсивности работы, а также вода охлаждает поверхность. Рабочие защищены от оседания вредных веществ в организме и могут трудиться без защитных средств.'
                },
                {
                    id: 7,
                    prem: 'Отсутствие возгораний и взрывов.'
                },
                {
                    id: 8,
                    prem: 'Различные виды узоров могут быть созданы с помощью широкоформатных и тонких, сложных орнаментов.'
                },
                {
                    id: 9,
                    prem: 'Это оборудование безопасно для человека и окружающей среды.'
                }
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Свыше десяти лет компания BestPoint предоставляет услуги резки керамогранита в Москве по выгодным ценам. Наши опытные специалисты выполняют большие заказы, вырезают изделия любой формы. Вырезаем панно из различных форм и создаем изысканные панно для частных домов и коммерческих зданий. Несмотря на то, что мы работаем с наиболее передовой аппаратурой и изучили все тонкости процесса, мы можем гарантировать идеальный результат. Успешным опытным специалистам возможно поручить обработку дорогого, высококачественного стройматериала, не опасаясь за сохранность. Присылайте заявки с помощью специальной формы на сайте, чтобы заказать услугу резки керамогранита. Недалеко от центра столицы, мы осуществляем доставку готовых заказов до двери для клиента!'
        }
    },
    {
        id: 3,
        nameCat: 'Гидроабразивная резка искусственного камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка искусственного камня',
            image: '/images/main/rezka.jpg',
            text: 'Искусственный камень – сложный в обработке материал, требующий от мастера максимальной аккуратности, глубоких знаний и опыта. Низкие твердость и хрупкость материала затрудняют использование традиционных методов фрагментации. Сегодня применяются более современные технологии. Обработка искусственного камня с помощью гидроабразивной резки - это современный метод раскроя, который позволяет точно воспроизвести практически любой замысел дизайнера.',
            title1: '',
            discripthion: '',
            title2: 'Особенности',
            discripthion2: 'На заготовку в процессе резки искусственного камня гидроабразивным способом действует тонкая струя воды, которая включает различные абразивные компоненты под сверхвысоким давлением. Вода вырезает необходимые контуры детали, полностью исключая деформацию и образование трещин в исходном материале. Этот способ дает возможность делать раскрой деталей не только в плоских, но и в объемных форматах, получить линию реза любой кривизны и траектории.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Значительно снижается отход материала'
                },
                {
                    id:2,
                    prem: 'Нет термического воздействия на каменную поверхность'
                },
                {
                    id:3,
                    prem: 'Раскрой тонко- и толстолистовых материалов'
                },
                {
                    id: 4,
                    prem: 'Отсутствие высокого уровня загрязнения',
                },
                {
                    id:5,
                    prem: 'Идеально чистый срез'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Более 10 лет компания BestPoint занимается резкой искусственного камня в Москве. Группа опытных инженеров-конструкторов и надежого оборудованя позволяет нам производить художественный раскрой материала по цене ниже средней на рынке. Если вам нужно заказать резку камня или получить дополнительную информацию, позвоните по телефону: +7(917)597-23-62'
        }
    },
    {
        id: 4,
        nameCat: 'Гидроабразивная резка натурального камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка натурального камня',
            image: '/images/main/rezka.jpg',
            text: 'Каменная отделка применяется в интерьерах и снаружи зданий. Набирают обороты экологические тенденции в дизайне, и сегодня природные материалы все чаще используются для оформления. Они экологичны, долговечны, а также стильно смотрятся в интерьере. При этом распространение стало возможным еще и потому, что за последние годы были существенно улучшены технологии работы с такими текстурами – например, появились специальные станки для резки натурального камня водой.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion2: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Работа по резке природного камня, который достаточно деликатен в работе проводится быстро и точно. С помощью такого способа создаются самые замысловатые по форме изделия – с отверстиями, узорными выемками или фасками, при этом не нарушается целостность слэба.'
                },
                {
                    id:2,
                    prem: 'По причине низкой теплопроводности каменные глыбы не имеют высокой теплопроводности, поэтому для их раскроя идеально подходит холодный метод'
                },
                {
                    id:3,
                    prem: 'Частицы пыли от распиловки уносят с собой и множество частиц пыли, образующихся при распиле. Эта система гораздо лучше подходит для рабочих, безопаснее их здоровья и позволяет экономить на фильтрах вентиляции и вентиляционных системах'
                },
                {
                    id: 4,
                    prem: 'На протяжении всего процесса производства нет токсичных веществ и полностью обеспечена противопожарная безопасность',
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Сегодня гидроабразивная резка является одним из самых популярных способов обработки камня и других материалов. За плечами у нас есть множество проектов разных масштабов в Москве. Наша компания внимательно отслеживает новинки сферы и закупает передовое оборудование для повышения качества исполнения.'
        
        }
    },
    {
        id: 5,
        nameCat: 'Гидроабразивная резка гранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка гранита',
            image: '/images/main/rezka.jpg',
            text: 'Гранит широко используется в повседневной жизни. Им отделывают стены и полы внутри дома, фасады зданий. Из него вытёсывают памятники или другие предметы декора. Невосприимчивость к внешним воздействиям позволяет использовать этот камень для оформления мест с высокой посещаемостью и другими нагрузками. Для дорожек и площадок, лестниц и набережных, парков и скверов, аэропортов, вокзалов или торговых центров. Из-за этого у покупателей есть спрос на современные техники обработки гранита, такие как гидроабразивная резка камня.',
            title1: '',
            discripthion: '',
            title2: 'Особенности',
            discripthion2: 'Этот способ был изобретен в семидесятых годах, и широко применялся с 1982 года. Такой рез производится при помощи специального станка, который подает на материал мощную струю воды с примесью сверхтвердых абразивов. Это могут быть частицы гранатового или же кварцевого песка, электрокордурана, кремния, шлака. Гидроабразивная резьба отличается экологичностью и точностью.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Гидроабразивная резка гранита - это максимально щадящее воздействие, при котором нет нагрева плиты или разрушения структуры близлежащих участков. Получается ровный и гладкий срез без каких-либо дефектов. Насосы для гидроабразивов работают медленнее, но лучше сохраняют камень и обеспечивают геометрическую точность размеров. С помощью такого метода можно создавать сложные,искусные изделия с тонкой детализацией. Подводная гидравлическая резка гранитной плитки позволяет делать не только сквозные спилы, но и создавать рельефные композиции. Это еще один плюс - поверхность торцов получается чистой и не требует дополнительной шлифовки.'
                },
            ],
            title4: 'Почему стоит заказывать у нас',
            discripthion4: 'Компания BestPoint предлагает услуги гидроабразивной резки гранита по доступным ценам. У нас есть опыт работы на рынке более 10 лет, поэтому мы хорошо знаем свойства сырья и особенности его обработки. Предлагаем подробные консультации для заказчиков и проводим обучение сотрудников, работающих с гидрорезкой.'
        
        }
    },
    {
        id: 6,
        nameCat: 'Гидроабразивная резка мрамора',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка мрамора',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 7,
        nameCat: 'Фигурная резка камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Фигурная резка камня',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
]
