export const data = [
    {
        id: 1,
        nameCat: 'Гидроабразивная резка плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка плитки',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 2,
        nameCat: 'Гидроабразивная резка керамогранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка керамогранита',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 3,
        nameCat: 'Гидроабразивная резка искусственного камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка искусственного камня',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 4,
        nameCat: 'Гидроабразивная резка натурального камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка натурального камня',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 5,
        nameCat: 'Гидроабразивная резка гранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка гранита',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 6,
        nameCat: 'Гидроабразивная резка мрамора',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка мрамора',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 7,
        nameCat: 'Фигурная резка камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Фигурная резка камня',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
]
