export const data = [
    {
        id: 1,
        nameCat: 'Гидроабразивная резка плитки',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка плитки',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion2: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id: 1,
                    prem: 'Охлаждение помогает избежать образования темных краев и пятен, ухудшение качества материала.',
                },
                {
                    id: 2,
                    prem: 'Из-за того что структура остается целостной, снижается риск возникновения дефектов и скола в процессе эксплуатации плитки.',
                },
                {
                    id: 3,
                    prem: 'При этом, чем больше плитку режут, тем более точной она получается.',
                },
                {
                    id: 4,
                    prem: 'Мокрая резка плитки обеспечивает строгое соблюдение геометрии: погрешность составляет до 0,5 миллиметров.',
                },
                {
                    id: 5,
                    prem: 'Есть возможность создавать самые разнообразные рисунки и любые форматы без потери качества.',
                },
                {
                    id: 6,
                    prem: 'Более высокая стоимость такой обработки, но за счет сохранения целостности срезов и близлежащих участков строительные материалы дольше служат.',
                },
                {
                    id: 7,
                    prem: 'Минимальный брак и отходы.',
                },
                {
                    id: 8,
                    prem: 'Безопасность и экологичность процессов.',
                },
                {
                    id: 9,
                    prem: 'Благодаря тому что в процессе резки образуется ровный срез, он не требует дополнительной обработки.'
                }
            ]
        }
    },
    {
        id: 2,
        nameCat: 'Гидроабразивная резка керамогранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка керамогранита',
            image: '/images/main/rezka.jpg',
            text: 'Керамогранит обширно применяется для отделки частных и общественных зданий, в том числе жилых домов. На данный момент он универсален, практичен и долговечный, имеет массу вариантов исполнения. Гидроабразивная резка керамогранита сегодня – это выбор профессионалов, так как она имеет ряд преимуществ перед другими способами обработки.',
            title1: 'Технология',
            discripthion: 'В процессе резки плитки из керамогранита мокрыми способами происходит разрушение материала. Подача водяной струи с высоким давлением в шесть тысяч атмосфер  позволяет быстро сделать срез, точно и максимально ровно.',
            title2: 'Особенности',
            discripthion2: 'Главными проблемами при резке плитки являются микроповреждения в местах приложения инструмента. Это уязвимые участки, на которых образуются сколы и трещины, а также подпалины. Если вы используете резку керамогранита водой, это не повредит материал и сохранит его структуру. При этом это увеличивает его срок службы, а также сокращает количество брака при работе.',
            title3: 'Преимущества',
            discripthion3: [
                {
                    id:1,
                    prem: 'Работать с плиткой из керамогранита гидроабразивной резкой можно с любой толщиной и формой.'
                },
                {
                    id:2,
                    prem: 'Края остаются ровными, а поверхность – без темных пятен и трещин.'
                },
                {
                    id:3,
                    prem: 'Срез получается прочным, без каких-либо изъянов и дефектов.'
                },
                {
                    id: 4,
                    prem: 'На гладкой поверхности не требуется никакой обработки.',
                },
                {
                    id:5,
                    prem: 'Уменьшается риск появления трещин на плитке.'
                },
                {
                    id: 6,
                    prem: 'Температура воды не позволяет поверхности перегреваться даже при длительной интенсивности работы, а также вода охлаждает поверхность. Рабочие защищены от оседания вредных веществ в организме и могут трудиться без защитных средств.'
                },
                {
                    id: 7,
                    prem: 'Отсутствие возгораний и взрывов.'
                },
                {
                    id: 8,
                    prem: 'Различные виды узоров могут быть созданы с помощью широкоформатных и тонких, сложных орнаментов.'
                },
                {
                    id: 9,
                    prem: 'Это оборудование безопасно для человека и окружающей среды.'
                }
            ]
        }
    },
    {
        id: 3,
        nameCat: 'Гидроабразивная резка искусственного камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка искусственного камня',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 4,
        nameCat: 'Гидроабразивная резка натурального камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка натурального камня',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 5,
        nameCat: 'Гидроабразивная резка гранита',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка гранита',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 6,
        nameCat: 'Гидроабразивная резка мрамора',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Гидроабразивная резка мрамора',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
    {
        id: 7,
        nameCat: 'Фигурная резка камня',
        imageCat: '/images/main/rezka.jpg',
        content: {
            title: 'Фигурная резка камня',
            image: '/images/main/rezka.jpg',
            text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
            title1: 'Технология',
            discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
            title2: 'Особенности',
            discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
            title3: 'Преимущества',
            
        }
    },
]
