export const gidro = [
    {
        id: 1,
        nameCategory: 'Гидроабразивная резка камня',
        image: '/images/main/rezka.jpg',
        url: '/pages/gidro/pages/stone',
        category: [
            {
                id: 1,
                nameCat: 'Гидроабразивная резка плитки',
                imageCat: '/images/main/rezka.jpg',
                content: {
                    title: 'Гидроабразивная резка плитки',
                    image: '/images/main/rezka.jpg',
                    text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
                    title1: 'Технология',
                    discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
                    title2: 'Особенности',
                    discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
                    title3: 'Преимущества',
                    
                }
            },
            {
                id: 2,
                nameCat: 'Гидроабразивная резка керамогранита',
                imageCat: '/images/main/rezka.jpg',
                content: {
                    title: 'Гидроабразивная резка керамогранита',
                    image: '/images/main/rezka.jpg',
                    text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
                    title1: 'Технология',
                    discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
                    title2: 'Особенности',
                    discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
                    title3: 'Преимущества',
                    
                }
            },
            {
                id: 3,
                nameCat: 'Гидроабразивная резка искусственного камня',
                imageCat: '/images/main/rezka.jpg',
                content: {
                    title: 'Гидроабразивная резка искусственного камня',
                    image: '/images/main/rezka.jpg',
                    text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
                    title1: 'Технология',
                    discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
                    title2: 'Особенности',
                    discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
                    title3: 'Преимущества',
                    
                }
            },
            {
                id: 4,
                nameCat: 'Гидроабразивная резка натурального камня',
                imageCat: '/images/main/rezka.jpg',
                content: {
                    title: 'Гидроабразивная резка натурального камня',
                    image: '/images/main/rezka.jpg',
                    text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
                    title1: 'Технология',
                    discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
                    title2: 'Особенности',
                    discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
                    title3: 'Преимущества',
                    
                }
            },
            {
                id: 5,
                nameCat: 'Гидроабразивная резка гранита',
                imageCat: '/images/main/rezka.jpg',
                content: {
                    title: 'Гидроабразивная резка гранита',
                    image: '/images/main/rezka.jpg',
                    text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
                    title1: 'Технология',
                    discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
                    title2: 'Особенности',
                    discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
                    title3: 'Преимущества',
                    
                }
            },
            {
                id: 6,
                nameCat: 'Гидроабразивная резка мрамора',
                imageCat: '/images/main/rezka.jpg',
                content: {
                    title: 'Гидроабразивная резка мрамора',
                    image: '/images/main/rezka.jpg',
                    text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
                    title1: 'Технология',
                    discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
                    title2: 'Особенности',
                    discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
                    title3: 'Преимущества',
                    
                }
            },
            {
                id: 7,
                nameCat: 'Фигурная резка камня',
                imageCat: '/images/main/rezka.jpg',
                content: {
                    title: 'Фигурная резка камня',
                    image: '/images/main/rezka.jpg',
                    text: 'В современных интерьерах часто используются нестандартно оригинальные идеи. В этом случае это касается и напольной плитки - из нее делают интересные аппликации, панно или мозаики, требующие передовых технологий подготовки и монтажа. Одним из таких способов является гидроабразивная резка плитки. Чтобы сделать это, используются специальные станки и оборудование. Обычно, гидроабразивный способ чаще используется для больших дизайнерских проектов с индивидуальными решениями. Это не просто резка плитки по размеру: она способна выполнить точную и тонкую обработку, создать красивый рисунок.',
                    title1: 'Технология',
                    discripthion: 'При помощи электродвигателя, который установлен на станке, вода разгоняется до скорости, в два раза превышающей сверхзвуковую. С помощью направляющих и охлаждающей системы материал к рабочей режущей части подается, также в рабочем процессе присутствует охлаждающая система. Водяная струя усиливает воздействие, добавляя абразивные компоненты: песок из кварца и граната (силикатного шлака), электрокорунда, кремния.',
                    title2: 'Особенности',
                    discripthion: 'Использование водяного охлаждения при гидроабразивной резке плитки используется для того, чтобы работать в течение длительного времени и выполнять большие объемы работ. Также, смачивание полотна препятствует образованию мелкодисперсной пыли при вдыхании.',
                    title3: 'Преимущества',
                    
                }
            },
        ]
    },
    {
        id: 2,
        nameCategory: 'Гидроабразивная резка стекла',
        image: '/images/main/rezka.jpg',
        url: '/pages/gidro/pages/glass',
        category: [
            {
                id: 1,
                nameCat: 'Фигурная резка стекла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 2,
                nameCat: 'Гидроабразивная резка зеркала',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 3,
                nameCat: 'Резка старых стекол',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 4,
                nameCat: 'Резка цветных стекол',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 5,
                nameCat: 'Резка круглого стеклая',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 6,
                nameCat: 'Резка толстого стекла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 7,
                nameCat: 'Гидроабразивная резка акрилового стекла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 8,
                nameCat: 'Гидроабразивная резка армированного стекла',
                imageCat: '/images/main/rezka.jpg',
            }, 
        ]
    },
    {
        id: 3,
        nameCategory: 'Гидроабразивная резка металла',
        image: '/images/main/rezka.jpg',
        url: '/pages/gidro/pages/metall',
        category: [
            {
                id: 1,
                nameCat: 'Гидроабразивная резка стали',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 2,
                nameCat: 'Гидроабразивная резка цветных металлов',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 3,
                nameCat: 'Гидроабразивная резка латуни',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 4,
                nameCat: 'Резка оцинкованного металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 5,
                nameCat: 'Резка рулонного металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 6,
                nameCat: 'Резка толстого металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 7,
                nameCat: 'Резка тонкого металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 8,
                nameCat: 'Гидроабразивная резка нержавеющей стали',
                imageCat: '/images/main/rezka.jpg',
            }, 
            {
                id: 9,
                nameCat: 'Художественная резка металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 10,
                nameCat: 'Гидроабразивная резка листового металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 11,
                nameCat: 'Гидроабразивная резка алюминия',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 12,
                nameCat: 'Гидроабразивная резка черных металлов',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 13,
                nameCat: 'Фигурная резка металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 14,
                nameCat: 'Резка круглого металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 15,
                nameCat: 'Резка профильного металла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 16,
                nameCat: 'Резка металлических труб',
                imageCat: '/images/main/rezka.jpg',
            },
        ]
    },
    {
        id: 4,
        nameCategory: 'Гидроабразивная резка пластика',
        image: '/images/main/rezka.jpg',
        url: '/pages/gidro/pages/plastic',
        category: [
            {
                id: 1,
                nameCat: 'Гидроабразивная резка оргстекла',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 2,
                nameCat: 'Резка ложементов из пенополиэтилена',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 3,
                nameCat: 'Гидроабразивная резка паронита',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 4,
                nameCat: 'Гидроабразивная резка капролона',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 5,
                nameCat: 'Гидроабразивная резка акрила',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 6,
                nameCat: 'Фигурная резка пластика',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 7,
                nameCat: 'Резка листового пластика',
                imageCat: '/images/main/rezka.jpg',
            }, 
        ]
    },
    {
        id: 5,
        nameCategory: 'Гидроабразивная резка резины',
        image: '/images/main/rezka.jpg',
        url: '/pages/gidro/pages/rubber',
        category: [
            {
                id: 1,
                nameCat: 'Гидроабразивная резка линолеума',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 2,
                nameCat: 'Резка толстой резины',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 3,
                nameCat: 'Фигурная резка резины',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 4,
                nameCat: 'Гидроабразивная резка автомобильных шин',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 5,
                nameCat: 'Резка листовой резины',
                imageCat: '/images/main/rezka.jpg',
            },
        ]
    },
    {
        id: 6,
        nameCategory: 'Рекламные и арт-конструкции',
        image: '/images/main/rezka.jpg',
        url: '/',
        category: [
            {
                id: 1,
                nameCat: 'Гидроабразивная резка букв',
                imageCat: '/images/main/rezka.jpg',
            },
            {
                id: 2,
                nameCat: 'Гидроабразивная резка панно',
                imageCat: '/images/main/rezka.jpg',
            },
        ]
    },
] 